const review = [
    {
        "id": 1,
        "Star": "5",
        "name": "นาย สมมุติ หนึง",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 2,
        "Star": "3",
        "name": "นาย สมมุติ สอง",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 3,
        "Star": "5",
        "name": "นาย สมมุติ สาม",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 4,
        "Star": "4",
        "name": "นาย สมมุติ สี่",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 5,
        "Star": "4",
        "name": "นาย สมมุติ ห้า",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 6,
        "Star": "5",
        "name": "นาย สมมุติ หก",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 7,
        "Star": "4",
        "name": "นาย สมมุติ เจ็ด",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 8,
        "Star": "3",
        "name": "นาย สมมุติ แปด",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 9,
        "Star": "2",
        "name": "นาย สมมุติ เก้า",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 10,
        "Star": "5",
        "name": "นาย สมมุติ สิบ",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 11,
        "Star": "2",
        "name": "นาย สมมุติ สิบเอด",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 12,
        "Star": "5",
        "name": "นาย สมมุติ สิบสอง",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 13,
        "Star": "3",
        "name": "นาย สมมุติ สิบสาม",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 14,
        "Star": "1",
        "name": "นาย สมมุติ สิบสี่",
        "comment": "ใช้งานได้ดีมากคับ",
    },
    {
        "id": 15,
        "Star": "4",
        "name": "นาย สมมุติ สิบห้า",
        "comment": "ใช้งานได้ดีมากคับ",
    },
]

export function fetchreviews() {
    return review; 
};
